import React from 'react';
import './TermsForVoucher.css';
import Footer from '../components/Footer';
import info from '../assets/info_white.png'


function TermsForVoucher()
{
    return (
        <div>
            <div className='terms4Voucher'>
                <div className='terms4Parents'>
                    <h3>Ποιοί γονείς/κηδεμόνες πληρούν τις προϋποθέσεις για τη χρήση voucher;</h3>
                    <ul>
                        <li>Γονείς φυσικοί, θετοί ή ανάδοχοι, με βρέφος ή νήπιο, που εργάζονται είτε στο δημόσιο είτε στον ιδιωτικό τομέα, με οποιαδήποτε μορφή απασχόλησης, συμπεριλαμβανομένων και των αυτοαπασχολούμενων και ελεύθερων επαγγελματιών.</li>
                        <li>Γονείς φυσικοί, θετοί ή ανάδοχοι, με βρέφος ή νήπιο, που είναι εγγεγραμμένοι στα μητρώα της Δ.ΥΠ.Α. (πρώην ΟΑΕΔ) ως άνεργοι.</li>
                        <li>Κάθε πρόσωπο στο οποίο έχει ανατεθεί, με δικαστική απόφαση ή εισαγγελική διάταξη, η αποκλειστική επιμέλεια βρέφους ή νηπίου, που εργάζεται είτε στο δημόσιο είτε στον ιδιωτικό τομέα, με οποιαδήποτε μορφή απασχόλησης, συμπεριλαμβανομένων και των αυτοαπασχολούμενων και ελεύθερων επαγγελματιών.</li>
                    </ul>
                    <div className='importantNotice'>
                        <img src={info}/>
                        <p>Επισημαίνεται ότι οι συνταξιούχοι <b>δεν</b> δύναται να είναι δικαιούχοι της Δράσης, καθώς δεν εμπίπτουν στις παραπάνω κατηγορίες.</p>
                    </div>
                    <h3>Ποιές είναι οι προϋποθέσεις όσον αφορά το εισόδημα;</h3>
                    <p className='termsIncome'>Το ετήσιο ατομικό εισόδημα <b>δεν</b> πρέπει να υπερβαίνει το ποσό των 24.000€</p>
                </div>
                <div className='terms4Professionals'>
                    <h3>Ποιοί επαγγελματίες πληρούν τις προϋποθέσεις για τη λήψη voucher;</h3>
                    <p>Άτομα που έχουν συμπληρώσει το 18ο έτος της ηλικίας τους, διαμένουν νόμιμα στην Ελλάδα, έχουν πρόσβαση στην αγορά εργασίας, και έχουν:</p>
                    <p className='termsCategory'><b>Για Έλληνες πολίτες:</b></p>
                    <ol>
                        <li>Τίτλο σπουδών.</li>
                        <li>Πιστοποιητικό πρώτων βοηθειών.</li>
                        <li>Πιστοποιητικά υγείας τελευταίου τριμήνου από παθολόγο, δερματολόγο, και ψυχίατρο δημόσιας δομής.</li>
                        <li>Αντίγραφο ποινικού μητρώου γενικής χρήσης.</li>
                    </ol>
                    <p className='termsCategory'><b>Για αλλοδαπούς πολίτες ισχύουν όλα τα παραπάνω, και επιπλέον:</b></p>
                    <ol>
                        <li>Δελτίο ταυτότητας Ε.Ε. <b>ή</b> διαβατήριο σε ισχύ.</li>
                        <li>Για την πιστοποίηση του επιπέδου γνώσης της ελληνικής γλώσσας, εφόσον δεν είστε απόφοιτος δευτεροβάθμιας ή μεταδευτεροβάθμιας ή τριτοβάθμιας εκπαίδευσης στην Ελλάδα, απαιτείται αναγνωρισμένο πιστοποιητικό ελληνομάθειας επιπέδου Β1.</li>
                        <li>Βεβαίωση εγγραφής ή μόνιμης διαμονής (ΠΔ 106/2007), <b>ή</b> άδεια διαμονής, <b>ή</b> βεβαίωση για την αίτηση χορήγησης άδειας διαμονής που παρέχει δικαίωμα για εργασία, <b>ή</b> ειδικό Δελτίο Ταυτότητας Ομογενούς.</li>
                        <li>Άδεια διαμονής ενιαίου τύπου.</li>
                    </ol>
                    <div className='importantNotice'>
                        <img src={info}/>
                        <p><b>Προσοχή:</b> Όλα τα ξενόγλωσσα έγγραφα απαιτείται να είναι μεταφρασμένα και επικυρωμένα σύμφωνα με τα όσα προβλέπει ο νόμος.</p>
                    </div>
                </div>
            </div>
            <Footer/>
        </div>
    );
}

export default TermsForVoucher